print("Hello, World!")
print(10)
print(1 + 1)


""" Задачи за упражнение:"""

# 1.Изведи на екрана своето малко име.
# 2.Изведи на нов ред своето фамилно име.
# 3.Изведи на отделни редове името на любимия си град и държава.
# 4.Напиши програма, която отпечатва числата 5, 10 и 15 на отделни редове.
# 5.Изведи текста Обичам Python.
# 6.Изведи текста Уча се да използвам print.
# 7.Отпечатай едно число по твой избор.
# 8.Отпечатай резултата от израза 3 + 4.
# 9.Отпечатай резултата от израза 10 - 2.
# 10.Отпечатай резултата от израза 5 * 6.
# 11.Изведи на екрана текста Моята възраст е: и на следващ ред число.
# 12.Изведи текста Любимо число: и на следващ ред числото 7.
# 13.апиши програма, която отпечатва Здравей!, Как си? и Чао! на три отделни реда.
# 14.Отпечатай числата от 1 до 5, всяко на нов ред.
# 15.Изведи текста Резултат: и след него на нов ред резултата от 1 + 1.
